{
  "page_title": "Kutol Ambalaj - Hakkımızda",
  
  "topbar_working_hours": "Pazartesi - Cuma 09.00 - 18.00",
  "topbar_location": "İzmir/Bornova",
  
  "nav_home": "ANA SAYFA",
  "nav_products": "ÜRÜNLERİMİZ",
  "nav_products_offset_boxes": "OFFSET BASKILI KUTULAR",
  "nav_products_offset_stands": "OFFSET BASKILI STANDLAR",
  "nav_about": "HAKKIMIZDA",
  "nav_contact": "İLETİŞİM",
  "nav_button_contact": "BİZE ULAŞIN",

  "about_intro_text": "Kutol Ambalaj",
  "about_section1_title": "AMBALAJDA <span class='id-color-2'>GÜVENİN ve</span> KALİTENİN ADI",
  "about_section1_p": "Kutol Ambalaj, 20 yılı aşkın tecrübesiyle ofset baskılı oluklu mukavva kutu ve koli üretiminde sektörün öncü firmalarından biridir. Kurulduğumuz günden bu yana, kalite, dayanıklılık ve estetiği bir araya getiren çözümler sunarak; yerli ve uluslararası birçok markaya katma değer sağladık.",
  "about_counter1_text": "Farklı Kutu",
  "about_counter2_text": "Memnun Müşteri",

  "about_whatwedo_title": "Ne Yapıyoruz?",
  "about_whatwedo_p": "110x160 cm’ye kadar büyük ebat üretim yapabilen altyapımızla, özellikle hacimli ve özel taşımaya uygun ürünlerde fark yaratıyoruz.",
  "about_vision_title": "Vizyonumuz",
  "about_vision_p": "Ambalaj çözümleri alanında hem Türkiye’de hem de yurt dışında tercih edilen, sürdürülebilir ve yenilikçi bir marka olmak.",
  "about_mission_title": "Misyonumuz",
  "about_mission_p": "Müşterilerimizin ihtiyacına uygun, kaliteli, estetik ve çevreye duyarlı ambalaj çözümleri sunmak. Sürekli gelişen teknolojileri üretimimize entegre ederek daha iyiye ulaşmak.",
  "about_values_title": "Değerlerimiz",
  "about_value1": "<strong>✔ Güvenilirlik:</strong> İşimizi zamanında ve eksiksiz teslim ederiz.",
  "about_value2": "<strong>✔ Kalite:</strong> Malzeme ve işçilikte en iyisini sunarız.",
  "about_value3": "<strong>✔ Yenilik:</strong> Tasarım ve teknolojide öncüyüz.",
  "about_value4": "<strong>✔ Çevreye Duyarlılık:</strong> Doğa dostu üretim yaparız.",
  "about_value5": "<strong>✔ Müşteri Odaklılık:</strong> Her işe özel yaklaşırız.",
  
  "about_closing_p1": "Kutol Ambalaj olarak, ambalajın yalnızca bir koruma aracı değil; markanın müşteriye verdiği mesaj olduğunu biliyoruz.",
  "about_closing_p2": "Bu bilinçle, her kutuyu bir vitrin gibi tasarlıyor, üretimde her aşamayı titizlikle yönetiyoruz.",
  "about_tagline": "Kaliteli kutu, sağlam koli, güven veren marka – <span class='text-uppercase'>Kutol Ambalaj</span>.",

  "about_whyus_title": "Neden <span class='id-color-2'>Kutol</span> Ambalaj?",
  "about_reason1_title": "Büyük Ölçü Üretim Kapasitesi",
  "about_reason1_p": "110 x 160 cm’ye kadar büyük boy kutu üretimimiz sayesinde, rakiplerimizin ötesine geçiyoruz. Büyük hacimli ürünler için özel çözümler sunuyoruz.",
  "about_reason2_title": "Yüksek Mukavemetli Karton Standlar",
  "about_reason2_p": "Ağır yükleri taşıyabilecek dayanıklılıkta büyük boy stand ve teşhir ürünleri üretiyoruz. Estetik görünüm ile sağlamlığı bir araya getiriyoruz.",
  "about_reason3_title": "Kaliteli Ofset Baskı",
  "about_reason3_p": "Marka kimliğinizi en iyi yansıtacak canlı, net ve profesyonel baskı kalitesini sunuyoruz. Görsel tasarımlarda renk doğruluğuna önem veriyoruz.",
  "about_reason4_title": "Özel Tasarım ve Kalıplı Kesim",
  "about_reason4_p": "Ürününüzün formuna ve kullanım amacına özel olarak tasarlanan kutular ile fark yaratıyoruz. Her detay sizin taleplerinize göre şekillendiriliyor.",
  "about_reason5_title": "Doğaya Saygılı Üretim",
  "about_reason5_p": "Çevre dostu malzeme ve üretim süreçleriyle, sürdürülebilir ambalaj çözümleri sunuyoruz. Geri dönüştürülebilir karton ve su bazlı boyalar kullanıyoruz.",
  "about_reason6_title": "20 Yıllık Tecrübe ve Güven",
  "about_reason6_p": "İki on yılı aşan deneyimimizle, kalite ve güvenilirlikten ödün vermeden hizmet sunuyoruz. Her zaman söz verdiğimiz gibi üretir, zamanında teslim ederiz.",

  "footer_about_text": "20 yıllık tecrübemizle, büyük ebatlı ve yüksek kaliteli ofset kutu, ofset koli, sıvama kutu ve sıvama koli üretimi yapıyoruz. Marka değerinizi ambalajla büyütmek için buradayız.",
  "footer_widget_title": "Kutol Ambalaj",
  "footer_working_hours_title": "Çalışma Saatlerimiz",
  "footer_working_hours_text": "Pazartesi - Cuma 08.00 - 18.00",
  "footer_address_title": "Adres",
  "footer_contact_title": "Mesaj Bırakın"
}