{
  "page_title": "Kutol Packaging - About Us",

  "topbar_working_hours": "Monday - Friday 09.00 - 18.00",
  "topbar_location": "Izmir/Bornova",

  "nav_home": "HOME",
  "nav_products": "OUR PRODUCTS",
  "nav_products_offset_boxes": "OFFSET PRINTED BOXES",
  "nav_products_offset_stands": "OFFSET PRINTED STANDS",
  "nav_about": "ABOUT US",
  "nav_contact": "CONTACT",
  "nav_button_contact": "CONTACT US",
  
  "about_intro_text": "Kutol Packaging",
  "about_section1_title": "THE NAME OF <span class='id-color-2'>TRUST AND</span> QUALITY IN PACKAGING",
  "about_section1_p": "With over 20 years of experience, Kutol Packaging is one of the leading companies in the sector for producing offset printed corrugated cardboard boxes and parcels. Since our inception, we have provided added value to many local and international brands by offering solutions that combine quality, durability, and aesthetics.",
  "about_counter1_text": "Different Boxes",
  "about_counter2_text": "Happy Customers",

  "about_whatwedo_title": "What We Do?",
  "about_whatwedo_p": "We produce large-scale offset-printed corrugated cardboard boxes, boxes, and high-strength offset-printed corrugated cardboard displays. With our production line, which allows for custom-designed die-cutting in line with the demands of our valued customers, we can meet all your packaging needs.",
  "about_vision_title": "Our Vision",
  "about_vision_p": "To be a preferred, sustainable, and innovative brand in the field of packaging solutions both in Turkey and abroad.",
  "about_mission_title": "Our Mission",
  "about_mission_p": "To provide high-quality, aesthetic, and environmentally friendly packaging solutions tailored to our customers' needs. To achieve continuous improvement by integrating developing technologies into our production.",
  "about_values_title": "Our Values",
  "about_value1": "<strong>✔ Reliability:</strong> We deliver our work on time and in full.",
  "about_value2": "<strong>✔ Quality:</strong> We offer the best in materials and workmanship.",
  "about_value3": "<strong>✔ Innovation:</strong> We are pioneers in design and technology.",
  "about_value4": "<strong>✔ Environmental Awareness:</strong> We engage in nature-friendly production.",
  "about_value5": "<strong>✔ Customer Focus:</strong> We approach every job with a special focus.",

  "about_closing_p1": "At Kutol Packaging, we know that packaging is not just a means of protection, but a message from the brand to the customer.",
  "about_closing_p2": "With this awareness, we design every box like a showcase and meticulously manage every stage of production.",
  "about_tagline": "Quality box, sturdy parcel, a brand that inspires trust – <span class='text-uppercase'>Kutol Packaging</span>.",

  "about_whyus_title": "Why <span class='id-color-2'>Kutol</span> Packaging?",
  "about_reason1_title": "Large-Scale Production Capacity",
  "about_reason1_p": "We go beyond our competitors with our large-size box production up to 110 x 160 cm. We offer special solutions for large-volume products.",
  "about_reason2_title": "High-Strength Cardboard Stands",
  "about_reason2_p": "We produce large-size stands and display products durable enough to carry heavy loads. We combine aesthetic appearance with robustness.",
  "about_reason3_title": "Quality Offset Printing",
  "about_reason3_p": "We provide vibrant, clear, and professional printing quality that best reflects your brand identity. We prioritize color accuracy in visual designs.",
  "about_reason4_title": "Custom Design and Die-Cutting",
  "about_reason4_p": "We make a difference with boxes specially designed for the form and intended use of your product. Every detail is shaped according to your requests.",
  "about_reason5_title": "Eco-Friendly Production",
  "about_reason5_p": "We offer sustainable packaging solutions with environmentally friendly materials and production processes. We use recyclable cardboard and water-based inks.",
  "about_reason6_title": "20 Years of Experience and Trust",
  "about_reason6_p": "With over two decades of experience, we provide services without compromising on quality and reliability. We always produce as promised and deliver on time.",

  "footer_about_text": "With our 20 years of experience, we produce large-sized and high-quality offset boxes, offset cartons, lamination boxes, and lamination cartons. We are here to grow your brand value with packaging.",
  "footer_widget_title": "Kutol Packaging",
  "footer_working_hours_title": "Working Hours",
  "footer_working_hours_text": "Monday - Friday 08.00 - 18.00",
  "footer_address_title": "Address",
  "footer_contact_title": "Leave a Message"
}